{%extends file="common/page/layout.tpl"%}
{%block name="content"%}
<div class="container">
    <div class="row about">
        <div class="col-md-9">
            常州丽华快餐集团有限公司，是一家以中式快餐外送而闻名全国的快餐公司，是中外合资企业。其前身为常州市丽华快餐有限公司，于1993年4月8日在江苏省常州市创立。自创业以来，以科技为手段、创新为特色，凭借低成本扩张、规范化经营和创行业样板的理念，艰苦奋斗、勇于进取，送餐规模不断扩大，覆盖范围不断推广，送餐量排名全国第一，同时丽华快餐在行业内率先推出营养配餐和企业标准，产品质量不断提高，以其“安全”、“卫生”的形象扎根广大市民心中，受到市场和广大消费者的欢迎。经过20年不懈拼搏，先后在北京、上海、广州、深圳、大连、南京、苏州、无锡、常州、郑州等全国10余个大中城市拥有近100家快餐配餐中心，员工3000多名，是目前中国最大规模专业送餐公司，跻身中式快餐十大著名品牌企业，荣膺中国快餐协会副会长单位，成为中式快餐的形象代表。
        </div>
        <div class="col-md-3">
        </div>
    </div>
</div>
{%/block%}